"Volume" = "Volume"; 
"Waveform" = "Waveform"; 
"Morph" = "Morph"; 
"Morph Envelope" = "Morph Envelope"; 
"Cutoff Type" = "Cutoff Type"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Resonance"; 
"Cutoff Envelope" = "Cutoff Envelope"; 
"Cutoff Attack" = "Cutoff Attack"; 
"Attack" = "Attack"; 
"Decay" = "Decay"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 
